Repository: Bengerthelorf/macIconChanger
Catalog: IconChanger/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: The language has been changed. For the best experience, please restart the application.
ar: تم تغيير اللغة. للحصول على أفضل تجربة، يرجى إعادة تشغيل التطبيق.
cs: Jazyk byl změněn. Pro nejlepší zážitek restartujte aplikaci.
da: Sproget er blevet ændret. For den bedste oplevelse bedes du genstarte programmet.
de: Die Sprache wurde geändert. Für die beste Erfahrung starten Sie die Anwendung bitte neu.
el: Η γλώσσα άλλαξε. Για την καλύτερη εμπειρία, επανεκκινήστε την εφαρμογή.
es: El idioma ha sido cambiado. Para una mejor experiencia, reinicie la aplicación.
fi: Kieli on vaihdettu. Parhaan kokemuksen saamiseksi käynnistä sovellus uudelleen.
fr: La langue a été modifiée. Pour une meilleure expérience, veuillez redémarrer l'application.
hi: भाषा बदल दी गई है। सर्वोत्तम अनुभव के लिए, कृपया एप्लिकेशन को पुनः प्रारंभ करें।
hu: A nyelv megváltozott. A legjobb élmény érdekében indítsa újra az alkalmazást.
id: Bahasa telah diubah. Untuk pengalaman terbaik, silakan mulai ulang aplikasi.
it: La lingua è stata cambiata. Per la migliore esperienza, riavvia l'applicazione.
ja: 言語が変更されました。最適な体験のために、アプリケーションを再起動してください。
ko: 언어가 변경되었습니다. 최상의 경험을 위해 앱을 다시 시작하세요.
ms: Bahasa telah ditukar. Untuk pengalaman terbaik, sila mulakan semula aplikasi.
nb: Språket er endret. For best opplevelse, vennligst start appen på nytt.
nl: De taal is gewijzigd. Herstart de applicatie voor de beste ervaring.
pl: Język został zmieniony. Aby uzyskać najlepsze wrażenia, uruchom ponownie aplikację.
pt: O idioma foi alterado. Para uma melhor experiência, reinicie o aplicativo.
ro: Limba a fost schimbată. Pentru cea mai bună experiență, reporniți aplicația.
ru: Язык был изменён. Для лучшего опыта перезапустите приложение.
sv: Språket har ändrats. Starta om appen för bästa upplevelse.
th: ภาษาถูกเปลี่ยนแล้ว เพื่อประสบการณ์ที่ดีที่สุด กรุณารีสตาร์ทแอปพลิเคชัน
tr: Dil değiştirildi. En iyi deneyim için lütfen uygulamayı yeniden başlatın.
uk: Мову змінено. Для найкращого досвіду перезапустіть додаток.
vi: Ngôn ngữ đã được thay đổi. Để có trải nghiệm tốt nhất, vui lòng khởi động lại ứng dụng.
zh_hans: 语言已更改。为了获得最佳体验，请重新启动应用程序。
zh_hant: 語言已更改。為獲得最佳體驗，請重新啟動應用程式。
zh_hk: 語言已更改。為獲得最佳體驗，請重新啟動應用程式。

source: This action cannot be undone. You will need to re-apply icons to cache them again.
ar: لا يمكن التراجع عن هذا الإجراء. ستحتاج إلى إعادة تطبيق الأيقونات لتخزينها مؤقتًا مرة أخرى.
cs: Tuto akci nelze vrátit zpět. Pro opětovné uložení ikon budete muset ikony znovu použít.
da: Denne handling kan ikke fortrydes. Du skal genanvende ikoner for at cachelagre dem igen.
de: Diese Aktion kann nicht rückgängig gemacht werden. Sie müssen Symbole erneut anwenden, um sie wieder zwischenzuspeichern.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Θα πρέπει να εφαρμόσετε ξανά τα εικονίδια για να τα αποθηκεύσετε.
es: Esta acción no se puede deshacer. Necesitará volver a aplicar los iconos para almacenarlos en caché nuevamente.
fi: Tätä toimintoa ei voi kumota. Sinun on käytettävä kuvakkeet uudelleen tallentaaksesi ne välimuistiin.
fr: Cette action est irréversible. Vous devrez réappliquer les icônes pour les remettre en cache.
hi: यह क्रिया पूर्ववत नहीं की जा सकती। आइकन को फिर से कैश करने के लिए आपको उन्हें पुनः लागू करना होगा।
hu: Ez a művelet nem vonható vissza. Az ikonokat újra kell alkalmaznia a gyorsítótárazáshoz.
id: Tindakan ini tidak dapat dibatalkan. Anda perlu menerapkan ulang ikon untuk menyimpannya kembali ke cache.
it: Questa azione non può essere annullata. Dovrai riapplicare le icone per memorizzarle di nuovo.
ja: この操作は取り消せません。アイコンを再度キャッシュするには再適用が必要です。
ko: 이 작업은 실행 취소할 수 없습니다. 다시 캐시하려면 아이콘을 다시 적용해야 합니다.
ms: Tindakan ini tidak boleh dibuat asal. Anda perlu menggunakan semula ikon untuk mencachenya semula.
nb: Denne handlingen kan ikke angres. Du må bruke ikonene på nytt for å bufre dem igjen.
nl: Deze actie kan niet ongedaan worden gemaakt. U moet pictogrammen opnieuw toepassen om ze weer op te slaan.
pl: Tej czynności nie można cofnąć. Będziesz musiał ponownie zastosować ikony, aby je ponownie zapisać.
pt: Esta ação não pode ser desfeita. Você precisará reaplicar os ícones para armazená-los em cache novamente.
ro: Această acțiune nu poate fi anulată. Va trebui să reaplicați pictogramele pentru a le stoca din nou în cache.
ru: Это действие нельзя отменить. Вам потребуется повторно применить значки для их кэширования.
sv: Denna åtgärd kan inte ångras. Du måste tillämpa ikonerna igen för att cacha dem på nytt.
th: การดำเนินการนี้ไม่สามารถย้อนกลับได้ คุณจะต้องใช้ไอคอนใหม่เพื่อแคชอีกครั้ง
tr: Bu işlem geri alınamaz. Simgeleri yeniden önbelleğe almak için tekrar uygulamanız gerekecektir.
uk: Цю дію не можна скасувати. Вам потрібно буде повторно застосувати іконки, щоб кешувати їх знову.
vi: Hành động này không thể hoàn tác. Bạn sẽ cần áp dụng lại biểu tượng để lưu chúng vào bộ nhớ đệm.
zh_hans: 此操作无法撤销。需要重新应用图标才能再次缓存。
zh_hant: 此操作無法撤銷。需要重新套用圖像才能再次快取。
zh_hk: 呢個操作冇得撤銷。需要重新套用圖像先可以再次快取。

source: This app may be protected by macOS. Try closing the app first, or the app may not support icon changes.
ar: قد يكون هذا التطبيق محميًا بواسطة macOS. حاول إغلاق التطبيق أولاً، أو قد لا يدعم التطبيق تغيير الأيقونات.
cs: Tato aplikace může být chráněna systémem macOS. Zkuste nejprve aplikaci zavřít nebo aplikace nemusí podporovat změny ikon.
da: Denne app kan være beskyttet af macOS. Prøv at lukke appen først, eller appen understøtter muligvis ikke ikonændringer.
de: Diese App ist möglicherweise durch macOS geschützt. Versuchen Sie, die App zuerst zu schließen, oder die App unterstützt möglicherweise keine Symboländerungen.
el: Αυτή η εφαρμογή μπορεί να προστατεύεται από το macOS. Δοκιμάστε να κλείσετε πρώτα την εφαρμογή ή η εφαρμογή μπορεί να μην υποστηρίζει αλλαγές εικονιδίων.
es: Esta aplicación puede estar protegida por macOS. Intente cerrar la aplicación primero, o la aplicación podría no admitir cambios de icono.
fi: Tämä sovellus saattaa olla macOS:n suojaama. Yritä sulkea sovellus ensin tai sovellus ei ehkä tue kuvakkeiden vaihtoa.
fr: Cette app est peut-être protégée par macOS. Essayez de la fermer d'abord, ou elle ne prend peut-être pas en charge le changement d'icône.
hi: यह ऐप macOS द्वारा सुरक्षित हो सकता है। पहले ऐप बंद करने का प्रयास करें, या ऐप आइकन परिवर्तनों का समर्थन नहीं कर सकता है।
hu: Ezt az alkalmazást a macOS védheti. Próbálja meg először bezárni az alkalmazást, vagy az alkalmazás nem támogatja az ikonváltoztatást.
id: Aplikasi ini mungkin dilindungi oleh macOS. Coba tutup aplikasi terlebih dahulu, atau aplikasi mungkin tidak mendukung perubahan ikon.
it: Questa app potrebbe essere protetta da macOS. Prova a chiudere l'app prima, oppure l'app potrebbe non supportare la modifica delle icone.
ja: このアプリは macOS によって保護されている可能性があります。アプリを閉じてから再試行するか、このアプリはアイコンの変更に対応していない可能性があります。
ko: 이 앱은 macOS에 의해 보호되어 있을 수 있습니다. 앱을 먼저 종료하거나, 이 앱은 아이콘 변경을 지원하지 않을 수 있습니다.
ms: Apl ini mungkin dilindungi oleh macOS. Cuba tutup apl dahulu, atau apl mungkin tidak menyokong perubahan ikon.
nb: Denne appen kan være beskyttet av macOS. Prøv å lukke appen først, eller appen støtter kanskje ikke ikonendringer.
nl: Deze app is mogelijk beveiligd door macOS. Probeer de app eerst te sluiten, of de app ondersteunt mogelijk geen pictogramwijzigingen.
pl: Ta aplikacja może być chroniona przez macOS. Spróbuj najpierw zamknąć aplikację lub aplikacja może nie obsługiwać zmian ikon.
pt: Este aplicativo pode estar protegido pelo macOS. Tente fechar o aplicativo primeiro, ou o aplicativo pode não suportar alterações de ícone.
ro: Această aplicație poate fi protejată de macOS. Încercați să închideți mai întâi aplicația sau aplicația poate să nu suporte schimbarea pictogramelor.
ru: Это приложение может быть защищено macOS. Попробуйте сначала закрыть приложение, или приложение может не поддерживать изменение значков.
sv: Denna app kan vara skyddad av macOS. Försök stänga appen först, eller så kanske appen inte stöder ikonändringar.
th: แอปนี้อาจได้รับการป้องกันโดย macOS ลองปิดแอปก่อน หรือแอปอาจไม่รองรับการเปลี่ยนไอคอน
tr: Bu uygulama macOS tarafından korunuyor olabilir. Önce uygulamayı kapatmayı deneyin veya uygulama simge değişikliklerini desteklemiyor olabilir.
uk: Цей додаток може бути захищений macOS. Спробуйте спершу закрити додаток, або додаток може не підтримувати зміну іконок.
vi: Ứng dụng này có thể được bảo vệ bởi macOS. Hãy thử đóng ứng dụng trước, hoặc ứng dụng có thể không hỗ trợ thay đổi biểu tượng.
zh_hans: 该应用可能受 macOS 保护。请尝试先关闭该应用，或者该应用可能不支持更改图标。
zh_hant: 該應用程式可能受 macOS 保護。請嘗試先關閉該應用程式，或者該應用程式可能不支援更改圖示。
zh_hk: 該應用程式可能受 macOS 保護。請嘗試先關閉該應用程式，或者該應用程式可能不支援更改圖示。

source: This will remove the custom icon and restore the original icon for %@.
ar: سيؤدي هذا إلى إزالة الأيقونة المخصصة واستعادة الأيقونة الأصلية لـ %@.
cs: Tím se odebere vlastní ikona a obnoví se původní ikona pro %@.
da: Dette vil fjerne det brugerdefinerede ikon og gendanne det originale ikon for %@.
de: Dies entfernt das benutzerdefinierte Symbol und stellt das Originalsymbol für %@ wieder her.
el: Αυτό θα αφαιρέσει το προσαρμοσμένο εικονίδιο και θα επαναφέρει το αρχικό εικονίδιο για %@.
es: Esto eliminará el icono personalizado y restaurará el icono original de %@.
fi: Tämä poistaa mukautetun kuvakkeen ja palauttaa alkuperäisen kuvakkeen sovellukselle %@.
fr: Cela supprimera l'icône personnalisée et restaurera l'icône originale pour %@.
hi: %@ के लिए कस्टम आइकन हटाया जाएगा और मूल आइकन पुनर्स्थापित किया जाएगा।
hu: Ez eltávolítja az egyéni ikont és visszaállítja az eredeti ikont a(z) %@ alkalmazáshoz.
id: Ini akan menghapus ikon kustom dan memulihkan ikon asli untuk %@.
it: Questo rimuoverà l'icona personalizzata e ripristinerà l'icona originale per %@.
ja: %@ のカスタムアイコンを削除し、元のアイコンに戻します。
ko: %@의 사용자 지정 아이콘을 제거하고 원래 아이콘을 복원합니다.
ms: Ini akan mengalih keluar ikon tersuai dan memulihkan ikon asal untuk %@.
nb: Dette vil fjerne det tilpassede ikonet og gjenopprette det opprinnelige ikonet for %@.
nl: Dit verwijdert het aangepaste pictogram en herstelt het originele pictogram voor %@.
pl: Spowoduje to usunięcie niestandardowej ikony i przywrócenie oryginalnej ikony dla %@.
pt: Isso removerá o ícone personalizado e restaurará o ícone original de %@.
ro: Aceasta va elimina pictograma personalizată și va restaura pictograma originală pentru %@.
ru: Это удалит пользовательский значок и восстановит оригинальный значок для %@.
sv: Detta tar bort den anpassade ikonen och återställer originalikonen för %@.
th: การดำเนินการนี้จะลบไอคอนที่กำหนดเองและกู้คืนไอคอนเดิมสำหรับ %@
tr: Bu, özel simgeyi kaldıracak ve %@ için orijinal simgeyi geri yükleyecektir.
uk: Це видалить користувацьку іконку та відновить оригінальну іконку для %@.
vi: Thao tác này sẽ xóa biểu tượng tùy chỉnh và khôi phục biểu tượng gốc cho %@.
zh_hans: 这将移除自定义图标并恢复 %@ 的原始图标。
zh_hant: 這將移除自訂圖像並回復 %@ 的原始圖像。
zh_hk: 呢個會移除自訂圖像並回復 %@ 嘅原始圖像。

source: Traditional Chinese
ar: الصينية التقليدية
cs: Tradiční čínština
da: Traditionelt kinesisk
de: Traditionelles Chinesisch
el: Παραδοσιακά κινεζικά
es: Chino tradicional
fi: Perinteinen kiina
fr: Chinois traditionnel
hi: पारंपरिक चीनी
hu: Hagyományos kínai
id: Tionghoa Tradisional
it: Cinese tradizionale
ja: 繁体字中国語
ko: 중국어(번체)
ms: Cina Tradisional
nb: Tradisjonell kinesisk
nl: Traditioneel Chinees
pl: Chiński tradycyjny
pt: Chinês tradicional
ro: Chineză tradițională
ru: Традиционный китайский
sv: Traditionell kinesiska
th: จีนตัวเต็ม
tr: Geleneksel Çince
uk: Традиційна китайська
vi: Tiếng Trung phồn thể
zh_hans: 繁体中文
zh_hant: 正體中文
zh_hk: 繁體中文

source: Turkish
ar: التركية
cs: Turečtina
da: Tyrkisk
de: Türkisch
el: Τουρκικά
es: Turco
fi: Turkki
fr: Turc
hi: तुर्की
hu: Török
id: Turki
it: Turco
ja: トルコ語
ko: 터키어
ms: Bahasa Turki
nb: Tyrkisk
nl: Turks
pl: Turecki
pt: Turco
ro: Turcă
ru: Турецкий
sv: Turkiska
th: ตุรกี
tr: Türkçe
uk: Турецька
vi: Tiếng Thổ Nhĩ Kỳ
zh_hans: 土耳其语
zh_hant: 土耳其語
zh_hk: 土耳其語

source: Ukrainian
ar: الأوكرانية
cs: Ukrajinština
da: Ukrainsk
de: Ukrainisch
el: Ουκρανικά
es: Ucraniano
fi: Ukraina
fr: Ukrainien
hi: यूक्रेनी
hu: Ukrán
id: Ukraina
it: Ucraino
ja: ウクライナ語
ko: 우크라이나어
ms: Bahasa Ukraine
nb: Ukrainsk
nl: Oekraïens
pl: Ukraiński
pt: Ucraniano
ro: Ucraineană
ru: Украинский
sv: Ukrainska
th: ยูเครน
tr: Ukraynaca
uk: Українська
vi: Tiếng Ukraina
zh_hans: 乌克兰语
zh_hant: 烏克蘭語
zh_hk: 烏克蘭語

source: Unable to save configuration file: %@
ar: تعذر حفظ ملف التكوين: %@
cs: Nelze uložit konfigurační soubor: %@
da: Kan ikke gemme konfigurationsfilen: %@
de: Konfigurationsdatei kann nicht gespeichert werden: %@
el: Αδυναμία αποθήκευσης αρχείου διαμόρφωσης: %@
es: No se puede guardar el archivo de configuración: %@
fi: Määritystiedostoa ei voitu tallentaa: %@
fr: Impossible d'enregistrer le fichier de configuration : %@
hi: कॉन्फ़िगरेशन फ़ाइल सहेजने में असमर्थ: %@
hu: Nem sikerült menteni a konfigurációs fájlt: %@
id: Tidak dapat menyimpan file konfigurasi: %@
it: Impossibile salvare il file di configurazione: %@
ja: 設定ファイルを保存できません: %@
ko: 구성 파일을 저장할 수 없습니다: %@
ms: Tidak dapat menyimpan fail konfigurasi: %@
nb: Kan ikke lagre konfigurasjonsfilen: %@
nl: Kan configuratiebestand niet opslaan: %@
pl: Nie można zapisać pliku konfiguracji: %@
pt: Não foi possível salvar o arquivo de configuração: %@
ro: Nu se poate salva fișierul de configurare: %@
ru: Не удалось сохранить файл конфигурации: %@
sv: Kan inte spara konfigurationsfilen: %@
th: ไม่สามารถบันทึกไฟล์การกำหนดค่า: %@
tr: Yapılandırma dosyası kaydedilemedi: %@
uk: Не вдалося зберегти файл конфігурації: %@
vi: Không thể lưu tệp cấu hình: %@
zh_hans: 无法保存配置文件: %@
zh_hant: 無法儲存設定檔：%@
zh_hk: 無法儲存設定檔：%@

source: Uninstall
ar: إلغاء التثبيت
cs: Odinstalovat
da: Afinstallér
de: Deinstallieren
el: Απεγκατάσταση
es: Desinstalar
fi: Poista asennus
fr: Désinstaller
hi: अनइंस्टॉल करें
hu: Eltávolítás
id: Hapus Instalasi
it: Disinstalla
ja: アンインストール
ko: 제거
ms: Nyahpasang
nb: Avinstaller
nl: Verwijderen
pl: Odinstaluj
pt: Desinstalar
ro: Dezinstalare
ru: Удалить
sv: Avinstallera
th: ถอนการติดตั้ง
tr: Kaldır
uk: Видалити
vi: Gỡ cài đặt
zh_hans: 卸载
zh_hant: 解除安裝
zh_hk: 解除安裝

source: Uninstall CLI Tool
ar: إلغاء تثبيت أداة CLI
cs: Odinstalovat nástroj CLI
da: Afinstallér CLI-værktøj
de: CLI-Tool deinstallieren
el: Απεγκατάσταση εργαλείου CLI
es: Desinstalar herramienta CLI
fi: Poista CLI-työkalu
fr: Désinstaller l'outil CLI
hi: CLI टूल अनइंस्टॉल करें
hu: CLI eszköz eltávolítása
id: Hapus Instalasi Alat CLI
it: Disinstalla strumento CLI
ja: CLIツールをアンインストール
ko: CLI 도구 제거
ms: Nyahpasang Alat CLI
nb: Avinstaller CLI-verktøy
nl: CLI-tool verwijderen
pl: Odinstaluj narzędzie CLI
pt: Desinstalar ferramenta CLI
ro: Dezinstalare instrument CLI
ru: Удалить инструмент CLI
sv: Avinstallera CLI-verktyg
th: ถอนการติดตั้งเครื่องมือ CLI
tr: CLI Aracını Kaldır
uk: Видалити інструмент CLI
vi: Gỡ cài đặt công cụ CLI
zh_hans: 卸载 CLI 工具
zh_hant: 解除安裝 CLI 工具
zh_hk: 解除安裝 CLI 工具

source: Unknown
ar: غير معروف
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fi: Tuntematon
fr: Inconnu
hi: अज्ञात
hu: Ismeretlen
id: Tidak Diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak Diketahui
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sv: Okänd
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
vi: Không xác định
zh_hans: 未知
zh_hant: 未知
zh_hk: 未知

source: Usage
ar: الاستخدام
cs: Použití
da: Brug
de: Verwendung
el: Χρήση
es: Uso
fi: Käyttö
fr: Utilisation
hi: उपयोग
hu: Használat
id: Penggunaan
it: Utilizzo
ja: 使用方法
ko: 사용법
ms: Penggunaan
nb: Bruk
nl: Gebruik
pl: Użycie
pt: Uso
ro: Utilizare
ru: Использование
sv: Användning
th: การใช้งาน
tr: Kullanım
uk: Використання
vi: Cách sử dụng
zh_hans: 用法
zh_hant: 用法
zh_hk: 用法

source: Usage Information
ar: معلومات الاستخدام
cs: Informace o použití
da: Brugsoplysninger
de: Verwendungsinformationen
el: Πληροφορίες χρήσης
es: Información de uso
fi: Käyttötiedot
fr: Informations d'utilisation
hi: उपयोग जानकारी
hu: Használati információk
id: Informasi Penggunaan
it: Informazioni sull'utilizzo
ja: 使用情報
ko: 사용 정보
ms: Maklumat Penggunaan
nb: Bruksinformasjon
nl: Gebruiksinformatie
pl: Informacje o użyciu
pt: Informações de uso
ro: Informații de utilizare
ru: Информация об использовании
sv: Användningsinformation
th: ข้อมูลการใช้งาน
tr: Kullanım Bilgileri
uk: Інформація про використання
vi: Thông tin sử dụng
zh_hans: 使用信息
zh_hant: 用量資訊
zh_hk: 用量資料

# Version %@ (%@)
source: Version %1$@ (%2$@)
ar: Version %@ (%@)
cs: Version %@ (%@)
da: Version %@ (%@)
el: Version %@ (%@)
es: Versión %1$@ (%2$@)
fi: Version %@ (%@)
fr: Version %@ (%@)
hi: Version %@ (%@)
hu: Version %@ (%@)
id: Version %@ (%@)
it: Versione %1$@ (%2$@)
ja: バージョン %@（%@）
ko: 버전 %@(%@)
ms: Version %@ (%@)
nb: Version %@ (%@)
nl: Version %@ (%@)
pl: Version %@ (%@)
pt: Versão %1$@ (%2$@)
ro: Version %@ (%@)
ru: Версия %1$@ (%2$@)
sv: Version %@ (%@)
th: Version %@ (%@)
tr: Version %@ (%@)
uk: Version %@ (%@)
vi: Version %@ (%@)
zh_hans: 版本 %@（%@）
zh_hant: 版本 %@（%@）
zh_hk: 版本 %@（%@）

source: Vietnamese
ar: الفيتنامية
cs: Vietnamština
da: Vietnamesisk
de: Vietnamesisch
el: Βιετναμικά
es: Vietnamita
fi: Vietnam
fr: Vietnamien
hi: वियतनामी
hu: Vietnámi
id: Vietnam
it: Vietnamita
ja: ベトナム語
ko: 베트남어
ms: Bahasa Vietnam
nb: Vietnamesisk
nl: Vietnamees
pl: Wietnamski
pt: Vietnamita
ro: Vietnameză
ru: Вьетнамский
sv: Vietnamesiska
th: เวียดนาม
tr: Vietnamca
uk: В'єтнамська
vi: Tiếng Việt
zh_hans: 越南语
zh_hant: 越南語
zh_hk: 越南語

source: Visibility Required
ar: الظهور مطلوب
cs: Vyžadována viditelnost
da: Synlighed påkrævet
de: Sichtbarkeit erforderlich
el: Απαιτείται ορατότητα
es: Visibilidad requerida
fi: Näkyvyys vaaditaan
fr: Visibilité requise
hi: दृश्यता आवश्यक
hu: Láthatóság szükséges
id: Visibilitas Diperlukan
it: Visibilità richiesta
ja: 表示が必要です
ko: 표시 필요
ms: Keterlihatan Diperlukan
nb: Synlighet påkrevd
nl: Zichtbaarheid vereist
pl: Wymagana widoczność
pt: Visibilidade necessária
ro: Vizibilitate necesară
ru: Требуется видимость
sv: Synlighet krävs
th: ต้องมีการมองเห็น
tr: Görünürlük Gerekli
uk: Потрібна видимість
vi: Yêu cầu hiển thị
zh_hans: 需要可见性
zh_hant: 需要可見性
zh_hk: 需要可見性

source: We Need Access to /Applications
ar: نحتاج إلى الوصول إلى /Applications
cs: Potřebujeme přístup k /Applications
da: Vi har brug for adgang til /Applications
de: Wir benötigen Zugriff auf /Applications
el: Χρειαζόμαστε πρόσβαση στο /Applications
es: Necesitamos acceso a /Applications
fi: Tarvitsemme pääsyn /Applications-kansioon
fr: Nous avons besoin de l'accès à /Applications
hi: हमें /Applications तक पहुंच की आवश्यकता है
hu: Hozzáférés szükséges a /Applications mappához
id: Kami Memerlukan Akses ke /Applications
it: Abbiamo bisogno dell'accesso a /Applications
ja: /Applicationsへのアクセスが必要です
ko: /Applications 접근이 필요합니다
ms: Kami Memerlukan Akses ke /Applications
nb: Vi trenger tilgang til /Applications
nl: We hebben toegang tot /Applications nodig
pl: Potrzebujemy dostępu do /Applications
pt: Precisamos de acesso a /Applications
ro: Avem nevoie de acces la /Applications
ru: Необходим доступ к /Applications
sv: Vi behöver åtkomst till /Applications
th: เราต้องการสิทธิ์เข้าถึง /Applications
tr: /Applications Erişimi Gerekiyor
uk: Нам потрібен доступ до /Applications
vi: Chúng tôi cần quyền truy cập /Applications
zh_hans: 我们需要访问 /Applications 的权限
zh_hant: 我們需要取用 /Applications 的權限
zh_hk: 我們需要取用 /Applications 的權限

source: You can modify the alias name for better results
ar: يمكنك تعديل الاسم المستعار للحصول على نتائج أفضل
cs: Můžete upravit název aliasu pro lepší výsledky
da: Du kan ændre aliasnavnet for bedre resultater
de: Sie können den Aliasnamen für bessere Ergebnisse ändern
el: Μπορείτε να τροποποιήσετε το ψευδώνυμο για καλύτερα αποτελέσματα
es: Puede modificar el nombre del alias para obtener mejores resultados
fi: Voit muokata aliasnimeä parempien tulosten saamiseksi
fr: Vous pouvez modifier l'alias pour de meilleurs résultats
hi: बेहतर परिणामों के लिए आप उपनाम संशोधित कर सकते हैं
hu: Módosíthatja az álnevet a jobb eredmények érdekében
id: Anda dapat mengubah nama alias untuk hasil yang lebih baik
it: Puoi modificare il nome dell'alias per risultati migliori
ja: より良い結果を得るためにエイリアス名を変更できます
ko: 더 나은 결과를 위해 별칭을 수정할 수 있습니다
ms: Anda boleh mengubah suai nama alias untuk hasil yang lebih baik
nb: Du kan endre aliasnavnet for bedre resultater
nl: U kunt de aliasnaam wijzigen voor betere resultaten
pl: Możesz zmodyfikować nazwę aliasu, aby uzyskać lepsze wyniki
pt: Você pode modificar o nome do alias para melhores resultados
ro: Puteți modifica numele aliasului pentru rezultate mai bune
ru: Вы можете изменить псевдоним для лучших результатов
sv: Du kan ändra aliasnamnet för bättre resultat
th: คุณสามารถแก้ไขชื่อนามแฝงเพื่อผลลัพธ์ที่ดีขึ้น
tr: Daha iyi sonuçlar için takma adı değiştirebilirsiniz
uk: Ви можете змінити псевдонім для кращих результатів
vi: Bạn có thể sửa đổi tên bí danh để có kết quả tốt hơn
zh_hans: 您可以修改别名以获得更好的搜索结果
zh_hant: 你可以修改替身名稱以取得更好的結果
zh_hk: 你可以修改替身名稱以取得更好的結果
